/* Item header format: list of buddies (arg: service name) */
"%@ Buddies" = "Znajomi z %@";

/* Item: Available */
"Available" = "Jestem";

/* Item: Away */
"Away" = "Zaraz wracam";

/* Item: current iTunes track as status message */
"Current iTunes Song" = "Bieżący utwór iTunes";

/* Item: choose service (arg: service name) */
"Display %@ Buddies" = "Pokaż znajomych %@";

/* Item header: my status */
"End Screen Sharing" = "Koniec współdzielenia ekranu";

/* Item header: my status */
"My Status:" = "Mój status:";

/* Item placeholder: no account enabled */
"No Account Enabled" = "Żadne konto nie jest włączone";

/* Item placeholder: no buddies to show */
"Nobody Available" = "Nikt nie jest dostępny";

/* Item: Offline */
"Offline" = "Poza siecią";

/* Item: open iChat */
"Open iChat\\U2026" = "Otwórz iChat…";

/* Menu item header when screen sharing (arg: other user) */
"Screen Sharing with %@" = "Współdzielenie ekranu z %@";

/* Menu item header when screen sharing (when other user's name is not known) */
"Sharing My Screen" = "Współdzielenie mojego ekranu";

/* Item: show buddy list in iChat */
"Show %@ Buddy List\\U2026" = "Pokaż listę znajomych %@…";

/* Item: show buddy list in iChat when offline */
"Show Buddy List\\U2026" = "Pokaż listę znajomych…";

